/* Goal String Eight */
"Balance your checkbook" = "Équilibrez votre chéquier
";

/* Goal String Six */
"Do your laundry" = "Laver votre linge
";

/* Goal String Nine */
"Find true love!" = "Trouver l'amour vrai
!";

/* Goal String Fourteen */
"Find what you want from life!" = "Trouvez ce que vous voulez de la vie!
";

/* Goal String One */
"Find your career!" = "Trouvez votre carrière
!";

/* Goal String Two */
"Get Married" = "Se marier!";

/* Goal String Eleven */
"Learn a new language!" = "Apprendre une nouvelle langue!
";

/* Goal String Ten */
"Learn to dance" = "Apprendre à danser
";

/* Goal String Three */
"Meet new people" = "Rencontrer de nouvelles personnes
";

/* Goal String Five */
"Organize your schedule" = "Organisez votre horaire
";

/* Goal String Twelve */
"Reconnect with old friends" = "Reconnecter avec de vieux amis";

/* Goal String Thirteen */
"Update your resume" = "Mettez à jour votre CV";

/* Goal String Four */
"Visit a new country!" = "Visitez un nouveau pays!";

